{
    "Abacus": [
        {
            "stars": 3,
            "Description": "I LOVE MATHS <3333 IT IS SO FUN AND INTERESTING!!!!! WHENEVER THE SINE GOES BRRRR, MY HEART JUST JUMPS OUT IN EXCITEMENT OH MY GOD OMG>>>>> I ESPECIALLY LOVE THE ABACUS, IT CAN COUNT SO WELL UWU IT CAN COUNT MY LOVE ALL DAY OWO IT CAN EVEN DO ADDITION AND SUBTRACTION AND MULTIPLICATION YOOOO THATS SO COOL:::::"
        }
    ],
    "Acid": [
        {
            "stars": 3,
            "Description": "Chemistry is most artistic form of science, for it can express feelings of a kind. When the elements clash, they form bonds and break other bonds, in a fierce battle for the polarities of the universe. The end result, of course, is the countless tortured souls formed from the screams and pains of the elements. One such creation is the Acid. Many examples include HCl, H2SO4, etc. Yet they all serve the same function. By channeling the cosmic energy of the long lost elements, they can break down and dissolve most mortal-bound materials, turning them back into the ancient elements that made up the world. Along with alkalis, they form the yin and yang of the universe. Perhaps one day, we can unlock the secrets of acids and alkalis."
        }
    ],
    "Alchemist's Fire": [
        {
            "stars": 3,
            "Description": "When the dragonlords of Teyvat lost their dominion and control over their dragons, they resorted to the next best thing they had. Alchemist's Fire. A dangerous weapon when in the wrong hands, for they could burn brighter and wilder than any fire ever could. Rival kings and generals would come to fear the fire that stripped men of their very dignity and flesh and skin in a ravenous manner. Wilison the Third of Ascell once dubbed it 'the imaginary dragon'. Even now, there are stashes stored below the wonders of the world, waiting to be ignited by fool or madman."
        }
    ],
    "Alchlemist's Supplies": [
        {
            "stars": 2,
            "Description": "Used for Creating Items for a true determined Alchlemist"
        }
    ],
    "Alexandrite": [
        {
            "stars": 3,
            "Description": "A Transparent Dark Grenn Gemstone worth 500 Gold Pieces, P.S Just sell it don't keep it!"
        }
    ],
    "Alms Box": [
        {
            "stars": 3,
            "Description": "A small box for alms, typically found in a preist's arsenal "
        }
    ],
    "Amber": [
        {
            "stars": 3,
            "Description": "A mystical gemstone worth 100 gold pieces, said to have been first discovered by the races that first shaped this world eons ago. Rumours have since spread that speak of its cursed origins, as well as its many hidden abilities. Some say that it contains hellish abilities that can summon a Nepali child who always says 'Allah'. Others claim that it can provide the gateway for the eldritch horrors that lie beyond the abyss, to invade and destroy the world, as prophesized by bygone mages. Whatever has been said about this mystical gemstone has not come to fruition, at least not yet. Or perhaps, it really is just a simple gemstone, shiny yet hollow."
        }
    ],
    "Amethyst": [
        {
            "stars": 3,
            "Description": "Worth 100 Gold Pieces. Apparently it has orginated from a cube world imagined by a swedish diety"
        }
    ],
    "Amulet": [
        {
            "stars": 3,
            "Description": "A Holy symbol founded in a burned down village believed to be called Ashina"
        }
    ],
    "AntiMatter Rifle": [
        {
            "stars": 5,
            "Description": "Infused with Dragoncurable , believed to be originally used by Galdrich prior to the invention of Dragonoculs Core. However, forever cursed with screams of those lost in the genocide of yesteryear "
        }
    ],
    "AntiToxin": [
        {
            "stars": 3,
            "Description": "Literally in the fucking name you fucking retarded sack of shit. You have fucking peas for your brains if you really cannot comprehend the fucking simple idea that it is AntiToxin. I fucking swear to god, I am so done with this shit. There are so many people who just FOR SOME FUCKING REASON cannot even wrap their tiny fucking ribbon smooth brains around the idea that it is AntiToxin. FUCKING AntiToxin. WHAT THE FUCK DO YOU THINK IT MEANS?! FUCKING HELL."
        }
    ],
    "Aquamarine": [
        {
            "stars": 3,
            "Description": "Aquamarine was first discovered on the shores of a mythical land known as Mexico. Known for its transparent pale-blue glow that would attract sailors from all over the known world. Dug from the deep mines of the fourteen jungles of Azteca, with the hard labour of slaves. It was said that El Dorado contained the most aquamarine. Yet when El Dorado was unveiled unto the world, the legend of the aquamarine collapsed immediately, as it was revealed as a useless gemstone, with its only purpose of existing being to be sold for an astonishing 500 gold pieces. Although, it does look pretty nice."
        }
    ],
    "Arcane Focus": [
        {
            "stars": 3,
            "Description": "Well it was called 'Focus crystal'. I stole it off some peasant who claimed it had magical properties, such as 'being able to transfer damage' or something like that. As if I would ever believe that. Although it does look pretty to the naked eye, I will admit. I guess it will make a handsome profit if the right man purchased it, and I think I know just the right man for it. I swear, he is a sucker for anything magical. Well, that works out for me, so it truly is a win-win situation. But before I sell it to him, I will rename it to 'Arcane Focus'. Just sounds so much cooler, in my very humble opinion."
        }
    ],
    "Arrows": [
        {
            "stars": 2,
            "Description": "I used to be an adventurer like you, then I took an arrow in the knee."
        }
    ],
    "Assassin's Blood": [
        {
            "stars": 3,
            "Description": "IS THAT AN ASSASSINS CREED REFERENCE OMG - A certain British Bloke"
        }
    ],
    "Axe Beak": [
        {
            "stars": 5,
            "Description": "Originated from the Virtuos of Lagon believed to be infused with courage leading to greatness"
        }
    ],
    "Azurite": [
        {
            "stars": 3,
            "Description": "I stole this from some women who claimed that essential oils are the way to go. The Pawn Shop said it is worth 1 Silver, However I am a piece of shit so its worth 10 Gold Pieces"
        }
    ],
    "BackPack": [
        {
            "stars": 2,
            "Description": "BackPack! The standard travel bag for all travellers in this fun and mystical land! With this BackPack, you will never need to worry for food or shelter again! With one magical touch, you can store all your beloved equipments and items, to explore uncharted territories! You can even store food into the BackPack, and it will never spoil or rot! Orc, dragonborn or human, everyone can still find solidarity and unity with the simple machination that is the BackPack! 10/10 Approved by Wilison, our absolute lord and savior! He is not pointing to a gun to my head"
        }
    ],
    "Bad News Exandria": [
        {
            "stars": 5,
            "Description": "Libtards would call it fakenews but I digress"
        }
    ],
    "Bad News Bullets": [
        {
            "stars": 2,
            "Description": "When the fuck could swords use bullets ANSWER THAT LIBTARD"
        }
    ],
    "Bagpipes": [
        {
            "stars": 2,
            "Description": "Venti shoved this up his ass"
        }
    ],
    "Ball Bearings Over Heaven": [
        {
            "stars": 2,
            "Description": "Cock and ball torture (CBT), occasionally known as penis torture, dick torture, or male genitorture/male genital torture, is a sexual activity involving the application of pain or constriction to the penis or testicles. This may involve directly painful activities, such as genital piercing, wax play, genital spanking, squeezing, ball-busting, genital flogging, urethral play, tickle torture, erotic electrostimulation, kneeing or kicking.[1] The recipient of such activities may receive direct physical pleasure via masochism, or emotional pleasure through erotic humiliation, or knowledge that the play is pleasing to a sadistic dominant. Many of these practices carry significant health risks.[2] https://en.wikipedia.org/wiki/Cock_and_ball_torture "
        }
    ],
    "Banded Agate": [
        {
            "stars": 3,
            "Description": "Just slap a bandage it will be fine! - Worth 10 Gold Pieces"
        }
    ],
    "Barding": [
        {
            "stars": 3,
            "Description": "Bard. Age 69. Convicted of barging into random taverns and making everyone's day worse. Judged guilty by the Court of Ashina and sentenced to 420 years in Casterly Prison. Will serve jail time with another convicted prisoner, codename: 'Enric', who was convicted of the same crime. No parole available."
        }
    ],
    "Barrel": [
        {
            "stars": 2,
            "Description": "BARRELS 😍 😎. It is normally a Cylindrical  container (Much WOW!) made of wooden slaves🤪🤪!! 0/10 I fucking hate Cylinders - Chongian The Twat"
        }
    ],
    "Basket": [
        {
            "stars": 2,
            "Description": "Man's best friend. The Basket. So revolutionary! Men have claimed that the invention of the wheel was what truly kickstarted civilization in the lands. Nay, I say! A bunch of codswallop, hmph! The Basket has been longer around than any of us can even claim to have existed! It has been around for hundreds of thousands of years and will continue to outlive our pathetic mortal lives for the eons to come! It has been man's best friend since the first of us have come to tame and domesticate it! For we can put our most precious, our most beloved items into baskets! They keep our items safe! They keep our very souls, our very mortal links to this precious world of dirt and stone! At the end, they are the ones who rule this world! For Basket, and for Glory, I say!"
        }
    ],
    "BattleAxe": [
        {
            "stars": 4,
            "Description": "Blood. There has always been blood on the battlefield, no matter the time or location. Blood spilled by the BattleAxe seemed no different than any other blood. But somehow, it felt special. The trusty BattleAxe has always been my companion, my one and only friend in these troubling times. Whenever it spilt blood, it had a purpose. My purpose. My reason for war, to survive and to win. To conquer and to destroy. Blood will always spill, yet so long as it has a purpose, it will always become the fuel for my BattleAxe to war across all seven continents. My purpose has no bounds, and I will destroy everyone in my path who even dares defy my BattleAxe. Their blood shall spill from the Arsenic Aisles to Marble Falls, and beyond the seas and oceans. This shall be the way of my BattleAxe."
        }
    ],
    "Bedroll": [
        {
            "stars": 2,
            "Description": "It was made by an old man, with only a few years left to live out his life. In his youth, he would often go adventuring with his crew, yet one by one, they all died due to dysentery. With grief, loss, and a lack of purpose in life, he would wander off into the wilderness for days, living off the good mushrooms. He spent his time in the forests, discovering everything that could be discovered. When he went out of the forests, he realized he had become a changed man. He had become a shrigma male. With newfound purpose, he set out to create a mechanism that would help people sleep whereever they were, for sleeping was the gateway to the good dreams induced by the shrooms. 'Bedroll', he called it, as it consisted of bedding and a blanket thin enough to be rolled up and tied. Now, everyone had the chance to become the ultimate, the legendary 'shrigma male'."
        }
    ],
    "Bell": [
        {
            "stars": 2,
            "Description": "Once a pride possessions of a certain drug cartel overlord. When its rang screams can be hear of white people aggressively shitting and murdering thousand and millions of toilets with charismatic sh*t"
        }
    ],
    "BirdPipes": [
        {
            "stars": 2,
            "Description": "No it not a pipe made of birds you sick fuck"
        }
    ],
    "Bit and Bridle": [
        {
            "stars": 3,
            "Description": "Rick and Morty would shit his pants after this duo aired"
        }
    ],
    "Black Opal": [
        {
            "stars": 3,
            "Description": "NIGGER STONE"
        }
    ],
    "Black Pearl": [
        {
            "stars": 3,
            "Description": "Pearl Harbour + NIGGER TERRIOSTS"
        }
    ],
    "Black Sap": [
        {
            "stars": 3,
            "Description": "how BBC is made"
        }
    ],
    "Black Sapphire": [
        {
            "stars": 3,
            "Description": "Sapphire Blue"
        }
    ],
    "Blanket": [
        {
            "stars": 2,
            "Description": "Men are most vulnerable when they are asleep. For their five senses have been dulled, and they have no natural defences, besides a little bit of skin and soft flesh. They are so oblivious to the dangers around them, just waiting to devour their souls. And for millennia, men have feared to sleep. Cases of men collapsing from sheer sleepiness have always been the topic of concern, and what could men do to face the worries of sleep? That was until one man decided to take matters into his own hands. He had seen his family be consumed by the wraths of insomnia, and he knew he had one singular mission to fulfill. To make the Blanket. Once said to have been used by Adam, the First Human to ward off demons in times of disaster, yet it has since been lost to history, perhaps having been destroyed by ages of war and destruction. But he decided to remake the Blanket, to serve as protection against the <b>Others</b> when asleep. And so he dedicated his life, his dignity and his sanity to create the modern Blanket, for all the world to see and use to their heart's content. And when he finally finished it, he let his body rest beneath the very Blanket he had created. Til this day, it remains there, lying until the day of prophecy arrives."
        }
    ],
    "Blasting Powder": [
        {
            "stars": 3,
            "Description": "CUM except POWDER. Heard it goes well with ball bearings over heaven"
        }
    ],
    "Blight Ichor": [
        {
            "stars": 4,
            "Description": "Blight Ichor"
        }
    ],
    "Block and Tackle": [
        {
            "stars": 3,
            "Description": "Dodge and run, Gerald."
        }
    ],
    "Block of Incense": [
        {
            "stars": 3,
            "Description": "Commonly misspelled as Block of Incest"
        }
    ],
    "Bloodstone": [
        {
            "stars": 3,
            "Description": "vampires love this"
        }
    ],
    "Blowgun": [
        {
            "stars": 4,
            "Description": "Your mum gave me a blowgun real good last night ;)"
        }
    ],
    "Blowgun Needles": [
        {
            "stars": 2,
            "Description": "<img src='frame.svg' width=100px height=100px></img>"
        }
    ],
    "Blue quartz": [
        {
            "stars": 3,
            "Description": "Quartz isnt blue"
        }
    ],
    "Blue Sapphire": [
        {
            "stars": 3,
            "Description": "Nigger Sapphires Cousin"
        }
    ],
    "Blue spinel": [
        {
            "stars": 2,
            "Description": "BLU"
        }
    ],
    "BlunderBuss Exandria": [
        {
            "stars": 4,
            "Description": "Prior to his defeat the BlunderBuss was the ol' trusty of the holy lands. However his demise came the higher ups cursed him with eternal madness"
        }
    ],
    "Blunderbuss Bullets": [
        {
            "stars": 2,
            "Description": "Created with the essence of forever lingering souls of Ashina Outskirts"
        }
    ],
    "Bomb": [
        {
            "stars": 4,
            "Description": "EXPLOSION!!!!!!!!!!!!!"
        }
    ],
    "Book": [
        {
            "stars": 2,
            "Description": "BOOK! used for documenting your adventures, this trusty reliable tool is essential to one traveling across the lands of wherever you will go! 10/10 Librarian"
        }
    ],
    "Bommerang": [
        {
            "stars": 4,
            "Description": "People have always said that I am just a simple dwarf forgemaster, destined to simply smith ordinary weapons, and die with a hammer in my hand, forgotten. Yet whenever I see the Boomerang, I see something more in myself, more than the simple forgemaster that people have always called me. You see, the Boomerang was forged by a legendary dwarf forgemaster, one named 'Isaac'. Once a servant of Ludwig, he had since followed his own path and with the power of long forgotten elven magic, and the Gods' blessing, he used forbidden techniques to forge the great Boomerang. A weapon of unimaginable destruction, said to be able to make the Gods bleed. Satisfied with his creation, the legendary forgemaster retired, and disappeared from the history books, never to be seen again, with his creation having been stolen, and transferred from owner to owner until it ended up in my hands. The touch, the design and the verocity of it. No man could be happier to wield the Boomerang. Perhaps one day, I could create a weapon to triumph over it."
        }
    ],
    "Boots": [
        {
            "stars": 2,
            "Description": "Wearing this will forever prevent you from being a bollywood actor dancing on the streets"
        }
    ],
    "Bottle": [
        {
            "stars": 2,
            "Description": "BOTTLE! an item that store fluid commonly drinking water! it is essential to have this on you to prevent dehydration!"
        }
    ],
    "BreastPlate": [
        {
            "stars": 4,
            "Description": "Armour for protecting the TIDDIES"
        }
    ],
    "Brewer's Supplies": [
        {
            "stars": 2,
            "Description": "A gateway to being an alcholic"
        }
    ],
    "Bucket": [
        {
            "stars": 2,
            "Description": "ITS A FUCKING BUCKET"
        }
    ],
    "Modern Bullets": [
        {
            "stars": 2,
            "Description": "the bullet go bang"
        }
    ],
    "Renaissance Bullets": [
        {
            "stars": 2,
            "Description": "Time Period: Renaissance | Category: Ammo | Type: Bullet | Class: F Grade | Manufacturer: Gwyn  |  Place of origin: ArchDragon Peak <br> Description: It can sprout out a Renaissance style painting of the person that has been shot by the bullet. <br>Comments: (1) 'What a SHIT bullet! It literally only sprouts out renaissance style paintings! What the FUCK am I supposed to do when they laugh and giggle at their renaissance style paintings?!' <br> (2) 'It is great for confusing your enemies, but that's about it. No true merit, or purpose to it. The WW2 era bullets are so much more suited to combat. At least they actually wound your enemies.' <br> Report concluded by the Official Valve Quality Test"
        }
    ],
    "Burglar's Pack": [
        {
            "stars": 2,
            "Description": "sneaky sneak"
        }
    ],
    "Burnt Othur Fumes": [
        {
            "stars": 4,
            "Description": "A Chemist in his 20's wanted to pioneer the next medical achievement, that being a pill that can reverse drangonrot. However, while experimenting a **REDACTED** was found instantly tearing him limb for limb. His corpse was ****REDACTED**** It was believed the Di@V#e h@d C@;sude ?????????"
        }
    ],
    "Calligrapher's Supplies": [
        {
            "stars": 2,
            "Description": "Do you know da way?"
        }
    ],
    "Caltrops": [
        {
            "stars": 4,
            "Description": "Caltrops are commonly dropped by SCP-10283. This SCP stands 7 feet tall, black long horns paired with sharp teeth. He bears no flesh for his cheeks letting his teeth be visible. This SCP is believed to have been made in Ashina volcano by a strong curse from **REDACTED** Caltrops are really useful for defense however **THIS SECTION HAS BEEN REMOVED BY ASHINA PROVINCIAL AUTHORITIES**"
        }
    ],
    "Camel": [
        {
            "stars": 5,
            "Description": "Its a camel"
        }
    ],
    "Candle": [
        {
            "stars": 3,
            "Description": "funni fire"
        }
    ],
    "Canoe": [
        {
            "stars": 3,
            "Description": "When placed in the center of hexangonal shape, it is believed SCP-10283 drags you to his dimension"
        }
    ],
    "Carnelian": [
        {
            "stars": 3,
            "Description": "Worth 50 Gold pieces"
        }
    ],
    "Carpenter's Tools": [
        {
            "stars": 2,
            "Description": "A tool for going whack"
        }
    ],
    "Carraige": [
        {
            "stars": 3,
            "Description": "requires a cart"
        }
    ],
    "Cart": [
        {
            "stars": 3,
            "Description": "recommend to be used with Carragie"
        }
    ],
    "Cartographer's Tools": [
        {
            "stars": 2,
            "Description": "Recommended for the Cartographers new to the show"
        }
    ],
    "Case, Crossbow Bolt": [
        {
            "stars": 3,
            "Description": "A case containing Crossbow bolts"
        }
    ],
    "Case, Map or Scroll": [
        {
            "stars": 3,
            "Description": "Case containing a map or a scroll"
        }
    ],
    "Censer": [
        {
            "stars": 3,
            "Description": "Censored"
        }
    ],
    "Chain": [
        {
            "stars": 3,
            "Description": "Once used to chain SCP-10283 to a fence however it didn't work"
        }
    ],
    "Chain Mail": [
        {
            "stars": 4,
            "Description": "Armour that is really useful for defensive moves"
        }
    ],
    "Chain Shirt": [
        {
            "stars": 4,
            "Description": "Armour that is really useful for defensive moves"
        }
    ],
    "ChalceDony": [
        {
            "stars": 3,
            "Description": "I dare you to prononuce this correctly"
        }
    ],
    "Chalk": [
        {
            "stars": 3,
            "Description": "????"
        }
    ],
    "Chariot": [
        {
            "stars": 3,
            "Description": "It does things......"
        }
    ],
    "Chest": [
        {
            "stars": 2,
            "Description": "Used for storing a vast array of items"
        }
    ],
    "Chrysoberyl": [
        {
            "stars": 3,
            "Description": "Found from Chernoboyl"
        }
    ],
    "Chrysoprase": [
        {
            "stars": 3,
            "Description": "A gemstone with unique properties"
        }
    ],
    "Citrine": [
        {
            "stars": 3,
            "Description": "A Gemstone capable of inhumane tasks"
        }
    ],
    "Climber's Kit": [
        {
            "stars": 2,
            "Description": "Climb to the top"
        }
    ],
    "Airship": [
        {
            "stars": 5,
            "Description": "it was made by an artificer who was interest in making inventions that flies, so one day he had an idea to make a large airship.  The airship can be used to transport, be a hotel, used in wars or just to fly for fun"
        }
    ]
}